
/* Class = "NSTextFieldCell"; title = "count"; ObjectID = "3M5-54-EDX"; */
"3M5-54-EDX.title" = "カウント";

/* Class = "NSButtonCell"; title = "Prepositions"; ObjectID = "3e6-me-x4K"; */
"3e6-me-x4K.title" = "前置詞";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "Csy-tV-wnv"; */
"Csy-tV-wnv.label" = "Tab";

/* Class = "NSTextFieldCell"; title = "Focus:"; ObjectID = "JpL-Dp-qjz"; */
"JpL-Dp-qjz.title" = "焦点：";

/* Class = "NSButtonCell"; title = "Direct Speech"; ObjectID = "Kg7-n5-C1z"; */
"Kg7-n5-C1z.title" = "直接話法";

/* Class = "NSButtonCell"; title = "Adverbs"; ObjectID = "Lxx-cT-GWB"; */
"Lxx-cT-GWB.title" = "副詞";

/* Class = "NSButtonCell"; title = "Adjectives"; ObjectID = "NM3-5M-aqL"; */
"NM3-5M-aqL.title" = "形容詞";

/* Class = "NSButtonCell"; title = "None"; ObjectID = "Nag-eR-ZXE"; */
"Nag-eR-ZXE.title" = "なし";

/* Class = "NSButtonCell"; title = "Conjunctions"; ObjectID = "Yf4-3G-Tfa"; */
"Yf4-3G-Tfa.title" = "接続詞";

/* Class = "NSTextFieldCell"; title = "Fade:"; ObjectID = "abV-JU-Dpn"; */
"abV-JU-Dpn.title" = "フェード：";

/* Class = "NSButtonCell"; title = "Nouns"; ObjectID = "on3-RN-vDd"; */
"on3-RN-vDd.title" = "名詞";

/* Class = "NSButtonCell"; title = "Verbs"; ObjectID = "qgr-ht-KM8"; */
"qgr-ht-KM8.title" = "複数動詞";

/* Class = "NSTabViewItem"; label = "View"; ObjectID = "rQ9-id-V1s"; */
"rQ9-id-V1s.label" = "表示";

/* Class = "NSButtonCell"; title = "Pronouns"; ObjectID = "xPY-TB-fsc"; */
"xPY-TB-fsc.title" = "代名詞";

/* Class = "NSWindow"; title = "Linguistic Focus"; ObjectID = "zbR-oB-B3K"; */
"zbR-oB-B3K.title" = "言語フォーカス";